// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的小沈姑娘",
        "我见过清风拂过所有山岗，没见过你",
        "我见过流云漫过无穷云海，没见过你",
        "我翻过书简叙过全部始终。没读过你",
        "我以为我经历了全部的美好，直到遇见你",
        "一切都变成规矩，但你却并非规矩中的人物",
        "一切都自成方圆，而你却拥有方圆之外的斑斓",
        "一切都不再有着当年那种惊喜和意外，直到遇见你",
        "你的出现，是我最不可预知的未来",
        "你的出现，是我最难以收敛的惊叹",
        "所以我想告诉你，我们相遇，就没辜负之前的一路奔袭",
        "小沈姑娘，余生请多多指教",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2019-11-01T05:56:00",
    // 双方的名字
    names: ["小沈姑娘", "猪头"]
}
